Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/kulturministtar-savva-lihku-romsii_id_618995.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 02.10.2010
nob: Pressemelding , 02.10.2010

source: Kulturministtar sávvá lihku Romsii
nob: Kulturministeren gratulerer Tromsø

source: Govva : Gurut ravddas Morten Sand , Jøran Aulin-Jansson , kulturministtar Anniken Huitfeldt , ekspedišuvdnahoavda Henning Gorholt , Herman Kristoffersen , Arild Hausberg , Børge Robertsen , Jan-Eirik Johnsen ja Roar Dons .
nob: Bildet : Fra venstre Morten Sand , Jøran Aulin-Jansson , kulturminister Anniken Huitfeldt , ekspedisjonssjef Henning Gorholt , Herman Kristoffersen , Arild Hausberg , Børge Robertsen , Jan-Eirik Johnsen og Roar Dons .

source: Govvideaddji : Kulturdepartemeanta / Kristine Wennberg
nob: Foto : Kulturdepartementet / Kristine Wennberg

source: Kulturministtar Anniken Huitfeldt sávvá lihku Romsii geasa juhkkojuvvui bargun lágidit Šáhkka-OG 2014:s .
nob: Kulturminister Anniken Huitfeldt gratulerer Tromsø som fikk tildelt oppdraget med å arrangere sjakk-OL i 2014 .

source: - Mun lea hui duhtavaš go riikkaidgaskasaš šáhkkalihttu , FIDE , lea válljen Romssa gávpoga 2014 šáhkka-OG lágideaddjin , dadjá kulturministtar Anniken Huitfeldt .
nob: - Jeg er strålende fornøyd med at generalforsamlingen i Det internasjonale sjakkforbundet FIDE har valgt Tromsø som arrangørby for Sjakk-OL i 2014 , sier kulturminister Anniken Huitfeldt .

source: - Šáhkka lea okta dain stuorimus falástallansurggiin máilmmis , lohka kulturministtar Huitfeldt .
nob: - Sjakk er en av verdens største idretter , sier kulturminister Huitfeldt .

source: – Lea alla gudnin go leat ožžon šáhkka-OG doaluid lágidit ja rápmin Romsii ja dan bargui maid fitnodat Sjakk Tromsø 2010 lea bargan .
nob: - Det er høy prestisje å bli tildelt arrangementet av sjakk-OL og en stor anerkjennelse av Tromsø og det arbeidet som Selskapet Sjakk Tromsø 2014 AS har lagt ned .

source: Dan maid anán dehálažžan lea dat movt šáhkka-OG Romssas sáhttá dagahit ahte šáhkka leavvá Norggas ja šáhka mearkkašumi oahppamii ja ovdáneapmái mánáin , nuorain ja rávisolbmuin , dadjá kulturministtar Anniken Huitfeldt .
nob: Jeg er opptatt av effekten som et sjakk-OL i Tromsø kan få for spillets utbredelse i Norge og sjakkens betydning for læring og utvikling hos barn , unge og voksne , sier kulturminister Anniken Huitfeldt .

source: Mun doaivvun ahte Šáhkka-OG buktá positiiva váikkuhusaid Romsii , Davvi-Norgii ja olles Norgii , iige unnimusat mátkeealáhusaide , olgoriikkagávppašan ealáhusaide ja muđui beaggimii , dadjá kulturministtar Anniken Huitfeldt .
nob: Jeg tror sjakk-OL vil få en rekke positive ringvirkninger for Tromsø , Nord-Norge og Norge , ikke minst for reiseliv , eksportrettet næringsliv og omdømme generelt , sier kulturminister Anniken Huitfeldt .

source: Stuorradiggi lea lohpidan 70 miljovnna ruvnno stáhtadoarjaga šáhkka-OG lágodeapmái Romssas 2014:s .
nob: Stortinget har vedtatt å gi tilsagn om statstilskudd på til sammen 70 millioner kroner til å arrangere sjakk-OL i Tromsø 2014 .

source: Prop. 88 S Stáhtadoarjjalohpádus šáhkka-OG lágideapmái Romssas 2014:s
nob: Prop . 88 S Tilsagn om statstilskudd til å arrangere sjakk-OL i Tromsø 2014

source: Evttoh .
nob: Innst .

source: 239 S ( 2009–2010 ) ( Stuorradikki neahttasiidduin )
nob: 239 S ( 2009–2010 ) ( på Stortingets nettsider )
